kennet-one/keemash_core/examples/ota_v3_compile_probe/sdkconfig.defaults
CONFIG_IDF_TARGET="esp32s3"
CONFIG_KEEMASH_OTA_V3_ENABLE=y
CONFIG_KEEMASH_OTA_V3_TRUSTED_P256_PUBKEY_HEX="046b17d1f2e12c4247f8bce6e563a440f277037d812deb33a0f4a13945d898c2964fe342e2fe1a7f9b8ee7eb4a7c0f9e162bce33576b315ececbb6406837bf51f5"
